[
  {
    "id": 0,
    "title": "Angielska Biblia",
    "text": [
      "Co warto czytać? Moje TOP3 książki !!!!! MARKDOWN"
    ],
    "summary": "# Hi, **Pluto**!",
    "alt": "Biblijna Droga Krzyżowa",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/chrystusSwJanaDali.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/chrystusSwJanaDali.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "flagColor": "flag-title-dark"
  },
  {
    "id": 1,
    "title": "Biblijna Droga Krzyżowa",
    "text": [
      "Co warto czytać? Moje TOP3 książki"
    ],
    "summary": "Rozważania przygotowane przeze mnie dla Duszpasterstwa Młodzieży przy Bazylice Ojców Karmelitów Na Piasku. Wraz z prezentacją zostały wykorzystane do Nabożeństwa Biblijnej Drogi Krzyżowej 12.04.2019r. ",
    "alt": "Biblijna Droga Krzyżowa",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/chrystusSwJanaDali.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/chrystusSwJanaDali.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "flagColor": "flag-title-dark"
  },
  {
    "id": 2,
    "title": "ŻonkilowePodajDalej",
    "text": [
      "Chociaż od social mediów i różnych “dziwnych” form pomocy dla potrzebujących(?) stronię, w tej akcji wzięłam udział. Dlaczego? Dlatego, że cel akcji w mojej ocenie jest bardzo właściwy a forma również nie sprawiła mi problemów. Zatem w mojej kategorii jest to mądra pomoc, którą warto wspierać.",
      "O co chodzi?",
      "<i>Z okazji 24 edycji Pól Nadziei, podczas której prowadzenie tradycyjnych kwest było bardzo ograniczone, Towarzystwo Przyjaciół Chorych „Hospicjum im. św. Łazarza\" w Krakowie zaprosiło uczestników do udziału w wiosennej akcji w mediach społecznościowych pod nazwą #ŻonkilowePodajDalej, której celem było wyrażenie troski o chorych i pozyskanie funduszy na działalność Hospicjum św. Łazarza.</i><br><i>Poprzez narysowanie/sfotografowanie żonkilowego kwiatu i podzielenie się tym obrazem w mediach społecznościowych sprawiono, że chorzy doświadczyli namiastki wiosny.</i>",
      "Można by rzec zbiórka jakich wiele. No właśnie nie. Zgodzę się z faktem, że w ostatnim czasie namnożyło się  wiele inicjatyw charytatywnych  co do których charytatywności, mądrości i wartości dodanej mogłabym mieć spore zastrzeżenia, ale nie tutaj. Dlaczego?",
      "Tak więc ad.1 - cel: pacjenci hospicjum to osoby terminalnie chore, to nie ludzie, którym się nie chce lub nie umieją lub szukają innych wymówek. Hospicjum od lat utrzymuje się z datków i zbiórek a tych z uwagi na lockdowny przeprowadzić w tradycyjnej formie się nie dało.",
      "Ad. 2 - forma: kwiaty typu żonkil czy też w zimowej wersji śpiewanie kolęd to czynności/ rzeczy bliskie gronu pacjentów hospicjum. Oglądanie pięknie wykonanych prac jest wartością dodaną a przelane pieniądze pozwolą na zaspokojenie tych najpilniejszych potrzeb zdrowotnych podopiecznych Hospicjum.. Forma też jest dla każdego, bo o ile nie każdy potrafi rysować o tyle zdjęcie wykona już każdy.",
      "Tak więc wyrazy uznania dla Towarzystwa Przyjaciół Chorych „Hospicjum im. św. Łazarza\" w Krakowie. Ogromne podziękowania za waszą pracę.",
      "A gdyby ktoś myślał, że akcja dawno temu się skończyła i temat nieaktualny to <strong>śpieszę wyjaśniać, że potrzeby Hospicjum cały czas są ogromne i Twój przelew na pewno szybko zostanie mądrze spożytkowany.</strong>"
    ],
    "summary": "Ca również nie sprawiła mi problemów. Zatem w mojej kategorii jest to mądra pomoc, którą warto wspierać...",
    "alt": "Zbiórka na rzecz hospicjum",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/zonkile.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/zonkile.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "link": "https://hospicjum.krakow.pl/wirtualna-puszka/",
    "linkTitle": "Wirtualna puszka hospicjum:",
    "tags": [
      "Mądra pomoc",
      "ŻonkilowePodajDalej",
      "Hospicjum Św. Łazarza"
    ],
    "flagColor": "flag-title-bright"
  },
  {
    "id": 3,
    "title": "Wielopiętrowe życie w niskim świecie",
    "text": [
      "Osobą i życiem Christiana de Charge zainteresowałam się po raz pierwszy po medytacji nad jego testamentem. Już wtedy dostrzegłam jak genialny był to człowiek. Czułam to, ale nie widziałam dlaczego jest mi tak bliski? Co w nim jest? Po lekturze testamentu zapragnęłam poznać go bardziej. Internet, chociaż to podobno skarbnica wiedzy, pozwolił jedynie na zgłębienie prostych faktów z jego życiorysu: data urodzenia, krótki rys jak został trapistą, co działo się z nim w Algierii jak zginął. Trochę więcej można było przeczytać na temat faktów związanych z jego śmiercią i późniejszą beatyfikacją - kościół katolicki wyniósł Christiana, razem z pozostałymi zamordowanymi współbraćmi algierskiego klasztoru do godności błogosławionych. Jednak to w dalszym ciągu nie były informacje, które pozwoliłyby mi na spotkanie Christiana jako człowieka. Klimat jego życia nieco bardziej pomógł mi odnaleźć film Ludzie Boga  reżyserii Xaviera Beauvios. Film przybliża kulminacyjne punkty życia mnichów w klasztorze Tibhirine w Algierii oraz daje poruszające świadectwo dialogu, męczeństwa i śmierci zakonników (na marginesie film spotkał się ze świetnymi recenzjami krytyków, nagrodzony Grand Prix Cannes oraz francuskim Cesarem). Natomiast po jego lekturze w dalszym ciągu odczuwałam głód w poznaniu tej świetlistej postaci jaką wydawał mi się być  przełożony wspólnoty w Tibhirine - Christian.",
      "Dlatego następnym krokiem była lektura książki „Ludzie Boga”.  Książka jest zbiorem  pism  Christiana de Charge z lat 1974-1996. Już po przeczytaniu kilku pierwszych stron stwierdziłam, że trzymam w ręku ogromny skarb. W tej lekturze niewątpliwie spotkałam Christiana: tego prawdziwego, który owszem został zamordowany, ponieważ pozostał wierny swojemu powołaniu (albo jak twierdzą niektórzy naiwnie igrał z Islamem), ale przede wszystkim spotkałam człowieka, który każdego dnia wyrażał swój podziw nad każdym stworzonym człowiekiem: tym inaczej myślącym, tym o różnym kolorze skóry, innych zdolnościach, majątku, tym mówiącym obcym językiem oraz wierzącym inaczej. Christian odnajdywał sens w każdym dniu i w każdej sytuacji jaką dano mu było przeżyć. Kontemplował życie, które nie ma sufitu, które w żaden sposób nie jest limitowane. Jednocześnie dopingował siebie i innych, aby wciąż wzrastać. Jak pisał o tym w książce tego nauczyła go modlitwa:",
      "<i>\"(...) życie nie jest sytuacją osiągniętą raz na zawsze, ale jest pragnieniem, które ma wzrastać stopniowo, niczym wielopiętrowy dom. Nie żyjemy długo na jednym poziomie na tym niskim świecie.\"</i>",
      "Cytowane słowa to jedne z wielu z książki zasługujące na dłuższą medytację oraz (jeżeli jesteś wierzący) na rachunek sumienia.",
      "Czy faktycznie moje życie wygląda tak, że dobudowuje kolejne piętra wznosząc się w górę? Czy może odwrotnie: to co buduje to potężne okopy głęboko osadzone w betonowych fundamentach, od których nie chcę się oderwać? Czy pamiętam, że moim przeznaczeniem są wysokie loty? A gdzie w tym wszystkim jest drugi człowiek? Jest rywalem, któremu muszę dokopać czy partnerem, z którym idę ramię w ramię?",
      "Człowiek pewnego dnia, będzie musiał odejść z niskiego świata a o wartościowości życia, które przeżył chyba nie będzie świadczyć ilość przeżytych lat i rodzaj śmierci jaką zginął. Być może zamiast nieustannie zamartwiać się o zaspokajanie wszystkich potrzeb wielkiego świata i wartości, które muszę za wszelką cenę obronić, lepiej kontemplować małość tegoż i chwalić wolność nam daną i zadaną, która wznosi nas ku górze?"
    ],
    "summary": "Osobą i życiem Christiana de Charge zainteresowałam się po raz pierwszy po medytacji nad jego testamentem. Już wtedy dostrzegłam, jak genialny był to człowiek. Czułam to, ale nie widziałam dlaczego jest mi tak bliski? Co w nim jest?...",
    "alt": "Photo by Wiretock /Freepik",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/gory.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/gory.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "link": "https://en.wikipedia.org/wiki/Christian_de_Cherg%C3%A9",
    "linkTitle": "Więcej o postaci:",
    "tags": [
      "Christian de Charge",
      "trapiści,",
      "mnich",
      "świętość,",
      "życie",
      "marzenia",
      "Ludzie Boga",
      "książka",
      "heroizm",
      "męczeństwo",
      "genialne życie",
      "wolność"
    ],
    "flagColor": "flag-title-bright"
  },
  {
    "id": 4,
    "title": "01.08 Czterdzieści Cztery",
    "text": [
      "Wspólna lektura prasy z uroczą, energiczną, 95-latką. Czytamy właśnie artykuł o podróżowaniu. Jest coś koło 17. Lekturę przerywają nam syreny…",
      " - Powstanie (cisza), Wybuchło powstanie.",
      "(dłuższa cisza)",
      "- Od razu było wiadomo, że coś się dzieje. Niemcy wpadli do domu. Coś odburknęli. Wypadli. Poddenerwowani. Nie wrócili. -",
      "W głosie Pani daje się wyczuć autentyczne emocje. Mieszanina strachu, niepewności, ale też delikatne podekscytowanie… Intensywnie myślę, co odpowiedzieć… nie znajduję słów. Słucham dalej.",
      "- My tu (czyt. w wiosce pod Krakowem) za dużo wtedy nie wiedzieliśmy… -",
      "Wydaje się, że mówione neutralnym tonem, jednak bolesne wspomnienia przeszkadzają mówić płynnie…(długa cisza) Pani ożywia i wzmacnia głos, oczy zaczynają jej błyszczeć.",
      "- Aż wreszcie w następne dni (czyt. pierwsze dni powstania – drobne sukcesy powstańców) ludzie mówią nam: Warszawa wolna, Warszawa wolna –",
      "W głosie rozmówczyni nie wyczuwam patosu, dumy, boleści, pretensji, chęci manifestacji czegokolwiek. Daje się jednak usłyszeć autentyczny, świeży powiew nadziei, instynktu życia silniejszego niż śmierć. Przełykam ślinę. Milczymy wpatrując się w siebie…",
      " <i>„Warszawa wolna”</i>… Dziś, po znanych rezultatach powstania, po znojach i trudach czasu powojennego, po x latach życia w wolności w głosie staruszki wciąż słyszę tą zmartwychwstającą wczesnosierpniową nadzieję wolności.",
      "Powstanie – życiodajna Iskierka wiary w wolność, która dla innych przyjęła formę wyroku śmierci.",
      "Nie próbujmy odpowiadać na pytania, na które i tak nie znajdziemy odpowiedzi. Zamiast w kółko uparcie manifestować skrajności – uczmy się historii, szukając w niej życia."
    ],
    "footerText": "Tekst ukazał się pierwotnie na moim prywatnym profilu na fb 01.08.2017",
    "summary": "Wspólna lektura prasy z uroczą, energiczną, 95-latką. Czytamy właśnie artykuł o podróżowaniu. Jest coś koło 17. Lekturę przerywają nam syreny… - Powstanie (cisza), Wybuchło powstanie.<br> (dłuższa cisza)<br> - Od razu było wiadomo, że coś się dzieje. Niemcy wpadli do domu. Coś odburknęli. Wypadli. Poddenerwowani. Nie wrócili...",
    "alt": "Rocznica wybuchu Powstania Warszawskiego",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/large-office-building.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/large-office-building.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "link": "https://www.freepik.com",
    "link1": "https://pl.freepik.com/darmowe-zdjecie/duzy-budynek-biurowy_945371.htm#query=warszawa&position=19&from_view=search&track=sp",
    "linkTitle": "designed by Bedneyimages - Freepik.com",
    "linkTitle1": "Obraz autorstwa bedneyimages",
    "tags": [
      "Warsaw uprising",
      "Powstanie 44",
      "Rocznica",
      "Pamięć",
      "Życie",
      "Nadzieja",
      "Nie oceniaj",
      "Szanuj"
    ],
    "flagColor": "flag-title-bright"
  },
  {
    "id": 5,
    "title": "Dostrzec w sobie wartość",
    "text": [
      "Podobno pisanie pomaga w radzeniu sobie z emocjami. Więc…?:)",
      "Znam kogoś, kto jako dziecko miał długą absencję w zajęciach lekcyjnych spowodowaną chorobą. Mówili o nim, że pewnie będzie musiał powtarzać rok – ten ktoś ukończył semestr z wynikiem w top 3 swojej klasy.",
      "Znam kogoś, kto w młodzieńczych latach był wątły, słaby i z kiepskimi wynikami w biegach. Mówiono, że w zawodach sportowych nic nie osiągnie – ta osoba w późniejszych latach zdobyła medal w zawodach rangi wojewódzkiej i była kapitanem drużyny na turnieju.",
      "Znam kogoś, kto w szkole „wymiatał z matematyki”, ale podobno to wykluczało dobrą umiejętność redagowania tekstów – po latach artykuł tego kogoś kupił i opublikował czołowy portal pewnej branży w kraju i na świecie a redaktor naczelny podsumował tekst stwierdzeniem „Bardzo dobry!”",
      "Znam kogoś, kto ze względu na swoją kiepską sytuację rodzinną, w ocenie postronnych, miał mieć poważne braki relacyjne w dorosłym życiu – ta osoba ma przyjaciół do grobowej deski, mnóstwo znajomych i drugą połówkę.",
      "Znam kogoś, kto ze względu na swoje pochodzenie i brak znajomości, w ocenie innych, miał nie zrobić kariery. Teraz to były PM-em w topowych projektach swojej branży, współpracuje z największymi, jest cenionym pracownikiem. Lider kilku ciekawych, globalnych wręcz, projektów społecznych.",
      "Znam kogoś kto jako dziecko nie był zapraszany do akademii, różnych przedstawień i wystąpień publicznych, bo „się nie nadawał” – ta osoba w swoim dorosłym życiu udzieliła kilku wywiadów w TV, była zapraszana na kolejne, w tym programy „na żywo”.",
      "Znam kogoś, kto zdaniem jego nauczyciela „nie umiał angielskiego” – ta osoba za jakiś czas tłumaczyła swojego kolegę „z polskiego na angielski” na międzynarodowej konferencji. ",
      "Znam kogoś o kim „profesor” z liceum twierdził, że czyta słabo – parę lat później profesor tytularny zachwycił się tą osobą jako swoim prywatnym lektorem … ",
      "Znam kogoś… Ty też pewnie znasz. W tym miejscu idealnym będzie przytoczyć historię, która kilka dni wcześniej przykuła moją uwagę. Powyższy przykład tylko potwierdza jej autentyczność. Trzymajcie z ludźmi, którzy umieją dostrzec w Was wartość! ",
      "A oto i historia(autor nieznany):",
      "„Ojciec powiedział do córki:",
      "′′Z wyróżnieniem skończyłaś szkołę. Oto samochód, który kupiłem wiele lat temu. Teraz jest trochę starszy, ale zanim ci go dam, zabierz na giełdę używanych samochodów w centrum i powiedz im, że chcesz go sprzedać i zobacz ile ci za to oferują.\"Córka poszła na giełdę używanych pojazdów, wróciła do ojca i powiedziała:\" Zaoferowali mi 1.000 euro, bo mówili, że wygląda na zużyty.\"Ojciec zaproponował: ′′Idź do lombardu\". Okazało się, że lombard zaoferował tylko 100 euro, bo to stary samochód.Ojciec poprosił córkę, aby teraz poszła do klubu samochodowego i pokazała im samochód. Wobec tego córka pojechała samochodem do klubu, wróciła i powiedziała ojcu: ′′Niektórzy w klubie zaoferowali 100.000 euro, bo to Holden Torana i kultowy samochód i poszukiwany przez wielu kolekcjonerów.\"Teraz ojciec powiedział swojej córce: \"Właściwe miejsce ceni cię w odpowiedni sposób\".",
      "Jeśli nie jesteś ceniony, nie złość się, to znaczy, że jesteś w złym miejscu. Nigdy nie zostawaj w miejscu, gdzie nikt nie widzi Twojej wartości.”"
    ],
    "footerText": "Tekst ukazał się pierwotnie na moim prywatnym profilu na fb 04/2021",
    "summary": "Podobno pisanie pomaga w radzeniu sobie z emocjami. Więc…?:) Znam kogoś, kto jako dziecko miał długą absencję w zajęciach lekcyjnych spowodowaną chorobą. Mówili o nim, że pewnie będzie musiał powtarzać rok – ten ktoś ukończył semestr z wynikiem w top 3 swojej klasy...",
    "alt": "Tekst o istocie własnej wartości",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/sedan-parked-at-a-deserted-area-under-a-cloudy-sky.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/sedan-parked-at-a-deserted-area-under-a-cloudy-sky.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "link": "",
    "link1": "",
    "linkTitle": "",
    "linkTitle1": "",
    "tags": [
      "Emocje",
      "poczucie własnej wartości",
      "rozwój",
      "unikalność",
      "wyjątkowość "
    ],
    "flagColor": "flag-title-bright"
  },
  {
    "id": 6,
    "title": "Jak znaleźć przygodę?",
    "text": [
  "Być może zdarzyło Ci się przeglądać czyjeś zdjęcia w internecie z poczuciem zazdrości “inni to mają dobrze”. Cuda natury, zabytki, egzotyczne kraje, imprezy, podczas gdy ty siedzisz w domu i jedyne co widzisz to innych ludzi w drodze do pracy. Widzisz jeszcze wkurzającego szefa, korki albo tłok w komunikacji miejskiej przy powrocie. Wracasz, jesz śpisz, wstajesz. Mija dzień za dniem. Wciąż to samo. Aż wreszcie wakacje. Zbierasz swoją rodzinę i jedziesz, powiedzmy do Zakopanego, po czym frustrujesz się w kolejce na Giewont. Albo wykupujesz zagraniczną wycieczkę i spędzasz tydzień  w hotelowym mirze z prywatną plażą. Wracasz do domu. Niby było miło, ale Twoje wakacje wydają Ci się takie zwyczajne, znowu trzeba czekać rok na kolejne, znowu brak przygód. A czy zadałaś/eś sobie pytanie czy i dlaczego tak to działa?\n",
      "Może dlatego, że przygody i ekscytująca wydarzenia nigdy nie pojawiają się na Twoje zawołanie, bo akurat Ty masz wakacje. Spróbuj więc znaleźć przygodę najpierw w drodze do pracy. Ciekawe życie, aby było  faktycznie ciekawe musisz odnaleźć najpierw w sobie :)",
      "P.S.To zdjęcie w poście zrobiłam wałęsając się po jakiejś mieścinie we Włoszech, ponieważ nie rozumiem super włoskiego treść napisu na ścianie nie była mi znana. Na szczęście po kilku miesiącach od pstryknięcia fotki zdecydowałam się na uruchomienie translatora:) Napis brzmi: Życie jest jak lustro: uśmiecha się do ciebie, jeśli patrzysz na nie uśmiechnięty",
   "<strong>P.S.2 W ramach pracy nad budowaniem w sobie uważnosci na uchwycenie przygód zachęcam Cię do wykonania szybkiego i prostego postanowienia</strong>: w swojej najbliższej drodze z pracy do domu bądź obserwatorem. Po skończonej podróży wymień  jedną lub dwie rzeczy, które w jakiś sposób Cię zaskoczyły? Podrąż nieco  temat: czego one dotyczyły, jak sądzisz dlaczego akurat one jakoś były dla Ciebie w pewien sposób ważne?"
    ],
    "footerText": "",
    "summary": "Być może zdarzyło Ci się przeglądać czyjeś zdjęcia w internecie z poczuciem zazdrości “inni to mają dobrze”. Cuda natury, zabytki, egzotyczne kraje, imprezy, podczas gdy ty siedzisz...",
    "alt": "Jak znaleźć przygodę?",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/jim-morrison.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/jim-morrison.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "link": "",
    "link1": "",
    "linkTitle": "",
    "linkTitle1": "",
    "tags": [
    ],
    "flagColor": "flag-title-bright"
  },
  {
    "id": 7,
    "title": "Kochać oznacza wystawiać się na ryzyko",
    "text": [
      "<b>Czym jest miłość? Wszyscy o niej mówią, wszyscy o niej marzą, ale do tej pory nie doczekała się jednej i niezmiennej definicji… Dlaczego?</b>",
      "Czasami nawet wbrew sobie, nadarza mi się  możliwość obserwacji  par w różnych miejscach publicznych. Patrzeć na ich zachowanie, gesty, sposób w jaki się do siebie odnoszą. Jak, przy okazji czasu razem, widzą inne osoby, czy je w ogóle zauważają, są skupieni na sobie, jakie mają motywacje? Chociaż generalizowanie niekoniecznie jest w porządku, to z moich obserwacji z czasem wyłonił się podział: z tymi ludźmi fajnie pogadać, poznać, może nawiązać relację a od tamtych par chcę stronić z daleka. Może nie robią nic złego, jednak w ich zachowaniu wyczuwam coś, co spotykając się z tym dwojgiem ludzi sprawia, że dużo mnie to spotkanie kosztuje. Na początku nie wiedziałam o co chodzi? Może to kwestia wychowania, pochodzenia, kultury osobistej dwojga osób, sposobu dobierania się? Odpowiedź, była przecząca. Nawet  u osób, za którymi prywatnie nie przepadam zdarza się, że gdy ta osoba jest w związku - całkiem przyjemnie mi się z tą parą  rozmawia, bywa też odwrotnie - z osobna z każdą z pary jest super, ale gdy są razem - spotkanie oni+ja jakoś nie służy. Jako, że odpowiedź na powyższe pytanie  o kryteria podziału par w  żaden sposób nie stała się moim życiowym celem - pozostało więc przed długie lata bez odpowiedzi.",
      "Jednocześnie stając się dojrzałym człowiekiem coraz częściej pytałam siebie o miłość, związek, rodzinę. Nie chcąc polegać na ludowej mądrości szukałam w książkach, podręcznikach, artykułach.  Przykuwały mnie też przykłady, najmocniej te pozytywne. Z takiej ilości zgromadzonych informacji można było się efektywnie uczyć i chyba się to udało. Skoro ilu ludzi tyle definicji miłości poszukałam swojej własnej. W pakiecie przyszła odpowiedź na pytanie o kryterium podziału par: jedne się kochają, inne w mniejszym lub większym stopniu bardziej pożądają.\n",
      "Walentynki, czerwone serduszka, motyle w brzuchu. Ciągłe podekscytowanie, różowe okulary… brakuje  tylko słowa miłość. Popkultura twierdzi, że ten rzeczownik wkomponowuje się w  poniższą listę idealnie, natomiast dawka wiedzy, którą otrzymałam odpowiada: nie tak prędko, od zakochania do miłości nie przechodzi się z automatu. Tym sposobem wyodrębniłam podział na “zwierzęcą” i “ludzką” składową  budowania związków. Był to krok milowy do zrozumienia podstawowych mechanizmów człowieka oraz nauki kochania.",
      "“Część zwierzęca”: zaczyna się od zakochania i o wszystkim decyduje chemia naszego mózgu, neuroprzekaźniki, hormony. Człowiek to zwierzę, które chce się rozmnażać i przetrwać. Tak zaprojektowała nas ewolucja. Czujemy pociąg seksualny do osoby, która jest odpowiednim materiałem genetycznym. Dosadne wyrażenie, ale to właśnie tak (w dużym uproszczeniu) działa nasz mózg - przynajmniej jego zwierzęca część. Stąd też zakochujemy się w kimś i zapominamy o bożym świecie. Gdy natrafimy na pozytywną odpowiedź zwrotną od innego osobnika - łączymy się w parę.  Naszego wybranka idealizujemy, chcemy spędzać z nim cały wolny czas, kochać się itd. itd. Nic nam nie przeszkadza, o nic nie pytamy. Później, w zależności od płci, relacja i reakcje wyglądają  nieco odmiennie, niemniej można by rzec… po zwierzęcemu: kłótnie i zgody, dominacja i przywiązanie, wcielanie w rolę, dopasowywanie do potrzeb świata, walka o swoją pozycję w związku i wspólna walka o pozycje związku w grupie, pożądanie. Generalnie samo życie. Może się pojawiać pytanie: po co się tak męczyć, skoro to takie głupie? Szybka odpowiedź - bo to się nam  jako gatunkowi opłaca, dlatego mózg  nas ku temu pcha (na marginesie - mężczyzna w czasach prehistorycznych odszedł  od związków poligamicznych, bynajmniej nie  z pobudek moralnych, tylko właśnie z faktu dbania o interes gatunku - gdy nie istniała antykoncepcja w plemionach kwitły choroby weneryczne, które w przypadku częstych kontaktów seksualnych pomiędzy różnymi członkami potrafiły szybko  uśmiercić całe plemię). Czy można jednak inaczej? Odpowiedź poniżej.",
      "“Część ludzka” - gdy mózg zwierzęcy  zadziała - do głosu może, choć nie musi dojść “mózg ludzki”, który uruchamiać się może również w każdej  innej, nie mającej seksualnego wymiaru relacji, który mówi: zależy mi na Twojej osobie.  Miłość jest więc decyzją człowieka: chcę Twojego dobra, chcę go na zawsze. Dlatego z Tobą przebywam, pomagam Ci w Twoich trudnościach,  opiekuję się Tobą. Dla Ciebie stawiam sobie coraz wyższe wymagania, rezygnuję z rzeczy nieistotnych, rozwijam się. W relacji dbam o odpowiednią komunikację i potrzeby drugiej strony. Nie dominuję - jestem partnerem. Co ważne moja decyzja może spotkać się z różną reakcją  - może zostać zaakceptowana, przyjęta, odwzajemniona, odrzucona. Druga strona może kochać, może chcieć, ale nie umieć. Może nas zranić lub odrzucić, starać mniej lub bardziej, może się wycofać. Decydując o miłości wobec osoby zgadzam się na podjęcie ryzyka i przyjęcie konsekwencji swojego i cudzego działania, zgadzam się na naukę i wysiłek, który będę wkładał w budowanie relacji już do końca, zgadzam się na możliwość popełnienia błędu. Daję prawo do szacunku, odmiennego zdania, przeprosin, mówienia nie.  Kto nie umie zaakceptować ryzyka jakie wpisane jest w tą ludzką relacyjność ten nie będzie potrafił kochać. Może jedynie pożądać. Jeżeli jednak moja decyzja: zależy mi  na Twoim dobru, spotka się z Twoją decyzją: mnie również zależy na Tobie, wtedy wpadamy sobie w najczulsze ramiona miłości. Tworzymy związek, który może wszystko przetrwać i pomóc pokonać każdy problem. Dojrzewanie do takich wyborów trwa długo, wymaga ciężkiej pracy nad sobą i potężnego wysiłku. Natomiast owoce tej pracy rekompensują wszelkie trudy.",
      "Decydując się na założenie związku mamy przywilej dokonywania autonomicznych wyborów: zwierzak czy człowiek ? Mamy również prawo do nie akceptowania wyborów innych. Według moich obserwacji obranie ścieżki “najpierw człowiek, później zwierzak”, najpierw decyzja, później domino wydarzeń stwarza przestrzeń do zakochania w kontrolowanych  warunkach i nie dając ślepo podążać popędom. Jest to gwarancja stworzenia takiego związku, w którego towarzystwie każdy będzie chciał przebywać. Taka droga wymaga wysiłku i solidnego przepracowania siebie, które dla wielu ludzi postępu nie są akceptowane. Pozostaje nam uszanować ich wybór oraz na tyle, na ile się pozwolą, kochać ich tak jak umiemy.",
      "Kochać oznacza wystawiać się na ryzyko. Nieważne, co pokochasz - twoje serce z pewnością będzie cierpieć, może nawet zostanie złamane. Jeśli chcesz je uchronić w nienaruszonym stanie, nie wolno ci go oddawać nikomu i niczemu, nawet zwierzęciu. Starannie zamknij je w ramach hobby i drobnych luksusów, unikaj wszelkich uwikłań, bezpiecznie zamknij je na klucz w szkatułce czy też trumnie własnego samolubstwa. Jednak pozostając w takiej szkatule - bezpiecznej, ciemnej, bez ruchu i dostępu powietrza - twoje serce ulegnie zmianie. Nie zostanie złamane; stanie się niemożliwe do złamania, niewzruszone, stracone na zawsze.   -Cztery Miłości, C.S. Levis-",
      "Temat miłości poruszony  przeze mnie dzisiaj jest  tematem  niezwykle  obszernym. Zamieszczone  tutaj  osobiste  wnioski  zostały  opisane  jedynie  pokrótce i w dużym  uproszczeniu, mogą stanowić pewien punkt odniesienia do pracy nad wnikliwym przemyśleniem tematu. Mam nadzieję, że zachęcą Cię do dalszych poszukiwań.  Poniżej zamieszczam  listę  źródeł z jakich  korzystałam, może posłużą  również  Tobie:"
    ],
    "footerText": "",
    "summary": "Czym jest miłość? Wszyscy o niej mówią, wszyscy o niej marzą, ale do tej pory nie doczekała się jednej i niezmiennej definicji… Dlaczego?",
    "alt": "Odpoczynek autora na zboczu szlaku",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/gory-mt.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/gory-mt.jpg",
    "widthMin": "632",
    "heightMin": "474",
    "ratio": "632x474",
    "link": "",
    "link1": "",
    "linkTitle": "",
    "linkTitle1": "",
    "tags": [
      "miłość",
      "zakochanie",
      "małżeństwo",
      "rodzina",
      "relacje",
      "związki"
    ],
    "literature": [
      "A. Damasio - Błąd Kartezjusza",
      "P. Curtaz - Miłość i inne sporty ekstremalne",
      "G.  Chapman -  5 języków miłości",
      "Uniwersytet SWPS:  K.Popiołek - Trudne czasy dla bliskich związków",
      "Uniwersytet SWPS:  M. Janus - Seks zaczyna się w głowie. O neurobiologii funkcjonowania seksualnego",
      "Uniwersytet SWPS: M. Pozdał - Kobieca seksualność. Czy naprawdę istnieją oziębłe kobiety?",
      "C.S. Levis - Cztery Miłości",
      "G.T. Stanton - The Ring Makes All the Difference: The Hidden Consequences of Cohabitation and the Strong Benefits of Marriage",
      "NY Times: M. Jay - The Downside of Cohabiting Before Marriage",
      "J. Eldredge - Dzikie serce. Tęsknoty męskiej duszy",
      "S. Eldredge, J. Eldredge  - Urzekająca",
      "D. DePierre - A brief history of oral sex",
      "Biblia  -  Hymn o miłości (1 Kor 13)"
    ],
    "flagColor": "flag-title-bright"
  },
  {
    "id": 8,
    "title": "Co warto czytać? Moje TOP3 książki",
    "text": [
      "Co warto czytać? Bez wątpienia wszystko, co Cię interesuje. A gdyby decydować pomiędzy cokolwiek a nic zdecydowanie wybierz cokolwiek, gdyż każda wiedza jest lepsza niż jej brak.\nJeżeli zaś ciekawi Cię, które książki wywarły na mnie największy wpływ/odbiły ślad w moim życiu zachęcam do sprawdzenia mojego TOP 3\n",
      "Miejsce 3.",
      "Obsadzenie najniższego stopnia podium sprawiło mi chyba najwięcej problemów. Ostatecznie miejsce trzecie zostało przyznane ex aeqo dwóm pozycjom:",
      "Cesarz -  Ryszard Kapuściński<br>Rodzina Curie - Denis Brian",
      "Cesarz to klasyka reportażu, majstersztyk Ryszarda Kapuścińskiego, który opisuje kulisy upadku dyktatury Hajlie Sellasie. Z jednej strony książka, do której długo się zbierałam i jeszcze dłużej ją czytałam, z drugiej dzieło wybitne opisujące w kunsztownej formie ludzkie nędze i mechanizmy działania. Cesarstwo w czasach schyłku to swoisty labirynt postaw, ludzkich zachowań. Czytając niejednokrotnie powtarzałam sobie: nie to jakaś ściema tak być nie mogło,  ludzie tak nie działają… Po kilku minutach refleksji nad poszczególnym fragmentem zmiana - postawy wprost z dworu Sellasie są obecne także u ludzi z  mojego szerszego otoczenia. Jaka ta książka jest prawdziwa…\nZ kolei Rodzina Curie  to biografia Marii, Piotra oraz ich córek. Czytasz biografię, ale czujesz jakbyś czytał powieść sensacyjną. Książka trzyma w napięciu i ujawnia mało znane (ależ jak znaczące) fakty z życia rodziny noblistów Curie. Po przeczytaniu tej książki wiem jedno -  Maria Curie to najwybitniejsza kobieta jakiej życiorys dane mi było poznać. Kobieta, żona, matka, nauczycielka, naukowiec, altruistka. Skromna, prosta, pracowita… Chciałabym być taką jak ona… chociażby w jednym procencie.",
      "Miejsce 2",
      "<i>Outliers: The Story of Success<i/> - Malcolm Gladwell",
      "Przedstawiając Outliers  posłużę się cytatem ze Stevena Kinga: Życie jest fair. Wszyscy trzęsiemy się w brzuchu przez dziewięć miesięcy, a potem kości zostają rzucone. Niektórym wypadają dwie szóstki, innym, niestety dwie jedynki. Tak właśnie dzieje się na świecie. Malcolm Gladwell analizując czynniki  jakie zdecydowały o tym, że konkretnym ludziom dane było odnieść sukces w życiu zapuszcza się w te analizy bardzo głęboko, na przykład w to, w której części roku zostaliśmy urodzeni oraz kim byli nasi pra pra pra pra ojcowie i dowodzi zarazem, że do sukcesu nie wystarczy  tylko wyświechtany wrodzony talent i/lub ciężka praca. Książka dająca do myślenia.",
      "Miejsce 1",
      "Człowiek w poszukiwaniu sensu  - Viktor Frankl",
      "Austriacki psychiatra w obozie koncentracyjnym  -  po takim wstępie  miałam duże obawy czy warto zabierać się do tej książki. Po czasach liceum i polskiego podejścia do literatury obozowej miałam, delikatnie rzecz ujmując, lekką niechęć do tego typu tematyki. Książkę jednak  całe szczęście przeczytałam. Spostrzeżenia: można inaczej. Odnajdując sens  w naszym życiu wszystko nabiera nieco kolorów nawet szaro popiołowe niebo nad Auschwitz. Dla jasności dodam, że książka składa się z dwóch części: pierwsza to właśnie wspomnienia autora z obozu koncentracyjnego,  druga jest poświęcona logoterapii - czyli metody psychoterapii opracowanej przez Viktora Frankla. Obie części książki są ze sobą ściśle związane a samo przeczytanie książki może być dla nas jakąś formą terapii i stanowić punkt życiowej rewolucji. Szczerze polecam. Otwierająca książka."
    ],
    "footerText": "",
    "summary": " Co warto czytać? Bez wątpienia wszystko, co Cię interesuje. A gdyby decydować pomiędzy cokolwiek a nic zdecydowanie wybierz cokolwiek, gdyż każda wiedza jest lepsza niż jej brak. Jeżeli zaś ciekawi Cię, które książki wywarły na mnie największy wpływ/odbiły ślad w moim życiu zachęcam do sprawdzenia mojego TOP 3.",
    "alt": "Co warto czytać? Moje TOP3 książki",
    "flagWatermark": "26/07/2023 M.R.",
    "images": "https://magdalenarosko.pl/img/biblioteczka.jpg",
    "imagesMin": "https://magdalenarosko.pl/img/min/biblioteczka.jpg",
    "width": "1920",
    "height": "1440",
    "widthMin": "632",
    "heightMin": "474",
    "link": "",
    "link1": "",
    "linkTitle": "",
    "linkTitle1": "",
    "tags": [
     "książki",
      "literatura",
      "reportaż",
      "wiedza",
      "top3",
      "wpływ",
      "Curie",
      "Frankl",
      "sukces",
      "Kapuściński"
    ],
    "flagColor": "flag-title-dark"
  }
]
